[
  {
    "id": "XWaQXcbk0",
    "name": "Картофель, запеченный в мундире",
    "description": "Ароматный, сытный, шипящий домашний картофель, фаршированный сметанно-беконной начинкой, — это очень простой и очень эффектный способ накормить большое количество человек, практически не потратив на готовку ни сил, ни времени. Обычную картошку при желании тут можно заменить на сладкий батат, а в начинку добавить, к примеру, кукурузу или сладкий красный перец.",
    "image": "https://www.myfoodtrip.com/wp-content/uploads/2020/05/Food-Blog-Directory.jpg",
    "price": 100,
    "ingredients": [
      "Картофель",
      "Чеснок",
      "Сметана",
      "Бекон",
      "Твердый сыр",
      "Зеленый лук"
    ]
  },
  {
    "id": "pkXzyRp1P",
    "name": "Томатный магрибский суп",
    "description": "Томатный магрибский суп особенно распространен в Марокко и Тунисе. Он весьма прост в приготовлении и сам по себе легкий — в основе томаты и куриный бульон. Кроме них в супе только необходимые специи, мед и лимон, которые все вместе и передают тот самый восточный колорит. Вкус супа всецело зависит от качества томатов. Дополнят блюдо свежая кинза и отдельные дольки лимона.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6d/Good_Food_Display_-_NCI_Visuals_Online.jpg",
    "price": 150,
    "ingredients": [
      "Помидоры",
      "Куриный бульон",
      "Мед",
      "Петрушка",
      "Кинза",
      "Паприка"
    ]
  },
  {
    "id": "QMom9q4Ku",
    "name": "Крем-суп из тыквы",
    "description": "Портрет этой оранжевой похлебки украшает обложку книги «La Cuisine du Marché» Поля Бокюза. Бокюз, придумавший так называемую новую кухню, считал тыкву одной из основ этого миропорядка, а тыквенный суп — эдакой околоплодной водой гастрономии.",
    "image": "https://media-cdn.tripadvisor.com/media/photo-s/11/de/d3/3d/easy-food.jpg",
    "price": 100,
    "ingredients": ["Тыква", "Петрушка", "Сливки", "Бренди", "Куриный бульон"]
  },
  {
    "id": "k2k0UrjZG",
    "name": "Салат из красной фасоли с творожным сыром",
    "description": "Тосканский салат, выдержанный в колористике итальянского флага. Буквально нескольких ложек хватает, чтобы в желудке образовалась приятная тяжесть. Очень полезная штука с точки зрения утра, когда трудно запихнуть в себя крупные дозы биомассы, а есть при этом хочется.",
    "image": "https://images.immediate.co.uk/production/volatile/sites/30/2020/08/processed-food700-350-e6d0f0f.jpg?quality=90&resize=556,505",
    "price": 150,
    "ingredients": [
      "Фасоль",
      "Соль",
      "Чеснок",
      "Оливковое масло",
      "Творожный сыр",
      "Красный лук"
    ]
  },
  {
    "id": "j2k8U1jZd",
    "name": "Классический греческий салат ",
    "description": "Это рецепт из старой, привезенной из Греции, кулинарной книги. Секрет салата — свежайшие овощи и хорошая фета. Для салата используют только оливковое масло, а такие специи, как орегано и базилик, являются визитной карточкой греческой кухни.",
    "image": "https://www.foodnetwork.com/content/dam/images/food/video/1/11/118/1189/11893181.jpg",
    "price": 350,
    "ingredients": [
      "Оливковое масло",
      "Лимонный сок",
      "Чеснок",
      "Помидоры",
      "Красный лук",
      "Сыр фета",
      "Маслины"
    ]
  },
  {
    "id": "X2aQ7cvkd",
    "name": "Маффины с голубикой и мускатным орехом",
    "description": "Культовая ягода, которую научились производить круглый год, в сочетании с рыхлым тестом — это абсолютно беспроигрышный вариант. Маффины с голубикой стали популярным десертом в Англии и Америке, хотя происхождение их французское. Да и вообще эти маленькие сладкие кексы, какими мы их знаем сейчас, задумывались как обычный хлеб и на вкус были нейтральны.",
    "image": "https://cdn.vox-cdn.com/thumbor/ZwjLhlF0isUg7v8Xm6pHJzYTMeI=/0x0:3071x2289/1200x800/filters:focal(1291x900:1781x1390)/cdn.vox-cdn.com/uploads/chorus_image/image/69269264/shutterstock_1455257777.0.jpg",
    "price": 170,
    "ingredients": [
      "Сливочное масло",
      "Пшеничная мука",
      "Голубика",
      "Ванильный экстракт",
      "Мускатный орех"
    ]
  },
  {
    "id": "nk3zy1pf8",
    "name": "Азу по‑татарски",
    "description": "Одно из немногих блюд, удостоившихся в советской продуктовой традиции продажи с именной нарезкой. И до сих пор в кулинариях и супермаркетах можно найти говядину, которую режут соломкой и продают как азу. Насчет самого блюда до сих пор идут споры, как и с чем готовить: использовать говядину или баранину, топленое или обычное масло, тушить в казане или сотейнике с толстым дном. Редакций этого блюда может быть много, но основа его всегда неизменна — это нарезанное соломкой мясо, картофель и томатный соус.",
    "image": "https://www.foodsafetynews.com/files/2022/04/LMFs.jpg",
    "price": 270,
    "ingredients": [
      "Говядина",
      "Соленые огурцы",
      "Картофель",
      "Мясной бульон",
      "Чеснок"
    ]
  },
  {
    "id": "b7k2U13fd",
    "name": "Жареный рис с яйцом по‑китайски",
    "description": "Жареный рис — довольно распространенный ингредиент блюд восточноазиатской кухни — готовить, в сущности, можно из остатков вчерашнего ужина. Только хорошо остывший, заранее сваренный рис, в идеале простоявший всю ночь в холодильнике, при попадании в раскаленный вок не расползется до состояния каши и не превратит содержимое сковородки в неповоротливый бесформенный ком.",
    "image": "https://images.theconversation.com/files/368263/original/file-20201109-22-lqiq5c.jpg?ixlib=rb-1.1.0&q=45&auto=format&w=1200&h=1200.0&fit=crop",
    "price": 240,
    "ingredients": [
      "Круглый рис",
      "Мини цукини",
      "Тертый имбирь",
      "Грибы шиитаке",
      "Соевый соус",
      "Кунжутное масло"
    ]
  }
]
